Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/nasjonaldag_og_nasjonale_symboler.html.tmx
Source language: nob
Languages: smj

source: Nasjonaldag og nasjonale symboler
smj: Sámij álmmukbiejvve ja nasjåvnålasj dåbddomerka

source: 6. februar er samenes nasjonaldag.
smj: Guovvamáno 6. biejvve la Sámij álmmukbiejvve.

source: Dagen markeres til minne om det første samiske landsmøtet, som ble holdt i Metodistkirken i Trondheim i 1917.
smj: Biejvve tjalmostahteduvvá vuostasj sáme rijkatjåhkanime mujtton mij dåladuváj Metodistagirkkon Roandemin 1917.

source: 6. februar er offisiell flaggdag i Norge.
smj: Guovvamáno 6. biejvve la almulasj slávggimbiejvve Vuonan.

source: Det er mange begivenheter og symboler knyttet til dagen.
smj: Edna dáhpádus ja gåvåstagá tjadnasi dán bæjvváj.

source: Sametingsrådet markerer dagen med sin tilstedeværelse over hele landet.
smj: Sámedikkeráde biejvev avvudallá gå li siegen ávvudallamin rijkav miehtáj.

source: Se nederst på siden for nyttige lenker til mer informasjon om nasjonaldagen.
smj: Vuolemusán dán bielen li ávkálasj sválldasa ma ienep diedojt álmmukbiejve birra vaddi.

source: Dagen markeres til minne om det første samiske landsmøtet som ble holdt i Metodistkirken i Trondheim i 1917.
smj: Biejvve tjalmostahteduvvá vuostasj sáme rijkatjåhkanime mujtton mij dåladuváj Metodistagirkkon Roandemin 1917.

source: Dette var første gangen at samene var samlet for å arbeide for felles samiske saker over nasjonalstatsgrensene.
smj: Dat lij vuostasj bále gå sábmelattja lidjin tjoahken bargatjit nasjonalstáhta rijkarjájáj rastá.

source: Dagen ble første gang feiret i 1993.
smj: Biejvve ávvudaláduváj vuostasj bále jagen 1993.

source: Nyttige ressurser for barnehager, skoler og andre
smj: Ávkálasj ressursa mánájgárdijda, skåvlåjda ja iehtjádijda

source: Animasjonsfilm om samenes nasjonaldag, med norsk teksting
smj: Sámásta mánájn lávllomgirjásj

source: Informasjonsfilmer om samiske barns rettigheter til samiskspråklig barnehagetilbud
smj: Diehtojuohkemfilma sáme mánáj rievtesvuodaj birra sámegielak mánájgárddefálaldahkaj

source: Ovttas.no: Ressurshefte for barnehagene om samenes nasjonaldag
smj: Aktan.no: Tjoakkeduvvam resursa sámij álmmukbiejvve, 6. b. guovvamánonn birra

source: Det digitale læremiddelet Tidsreise Sápmi - interaktiv formidling av samisk kultur og historie for barn i og utenfor Sápmi
smj: Sámedikke giellakampánnja "Sámás mánájn" aktijvuodan la almoduvvam báhkogirjásj manna li árggabiejvve bágo ja moallánahko nuortta-, oarjjel- ja julevsámegiellaj.

source: NRK Skole: Samenes nasjonaldag NRK: Samenes nasjonaldag
smj: Sámedigge la applikasjåvnåv stiellim, man namma la 10/20 bágo .

source: Troms og Finnmark fylkesbibliotek: Samenes nasjonaldag 6. feb. og samisk uke 2022
smj: Ulmme la åhpadit divna mánájgárddemánájda ja vuodoskåvllåoahppijda 10 ja 20 bágov sámegielajda.

source: Redd Barna: Hvorfor feirer vi samenes nasjonaldag? Video og undervisningsopplegg
smj: Applikasjåvnnå la nuortta-, julev- ja oarjjelsámegiellaj, ja danna li sihke gåvå ja jiednafijla.

source: Samisk lommeparlør
smj: Sámedigge la aj báhkogirjásj-applikasjåvnåv stiellim man namma la Saemesth!

source: I forbindelse med Sametingets språkkampanje er det gitt ut en lommeparlør med hverdagslige ord og fraser både på nordsamisk, lulesamisk og sørsamisk.
smj: Ussjolvis dájna báhkogirjátjijn le hávsskes vuohke bivddit sámástittjat gå ulmutja æjvvali vuostasj bále árggabiejven ja ávvobåttåj. Dánna ij la låsså grammatihkka, ájnat ávkkás moallánagá.

source: Last ned Sátnegirjjáš - báhkogirjásj - baakoegærjetje - samisk lommeparlør
smj: De ij la ietján gå sáhkadahtjat. Báhkogirjásj la dagádum “Sámásta mujna” kampánnjaj.

source: Apper
smj: Sáme slávggá

source: Et viktig symbol i feiringen av 6. februar er flagget.
smj: Ájnas gåvåstahka guovvamáno 6. b. ávvudallamis la slávggá.

source: Det samiske flagget er felles for alle samer, uavhengig av hvilket land de bor i. Flagget ble godkjent 15. august 1986 av Den 13. nordiske samekonferansen i Åre, Sverige, og det er formgitt av den samiske kunstneren Astrid Båhl fra Skibotn i Troms.
smj: Sáme slávggá l gájkaj sábmelattjaj aktisasj slávggá, berustahtek man rijkan sij årru. Slávgáv dåhkkidij 13.nuorttarijkalasj sámekonferánssa Åren, Svierigin, bårggemáno 15. b. 1986, ja dav la sáme dájddár Astrid Båhl, Ivgubadás, Tråmsås, hábbmim.

source: Hovedmotivet er hentet fra runebommen og fra diktet () av sørsamen Anders Fjellner.
smj: Oajvvegåvvå la goabddás viettjaduvvam ja oarjjelsáme Anders Fjellnera divtas («Biejve bárne»).

source: I dette diktet framstiller Fjellner samene som solas sønner.
smj: Dán divtan Fjellner gåvvit sábmelattjajt biejve bárnnen.

source: Sirkelen i flagget symboliserer sola og månen.
smj: Gievlle l biejvve- (ruoppsis biellegievlle) ja mánnogåvåstahka (alek biellegievlle).

source: Bakgrunnen (rød, blå, grønn og gul) er bare definert som de samiske farger (som er de vanligste fargene i de samiske folkedraktene).
smj: Duogos (ruoppsat, alek, ruodná ja visská) la jur tjielggidum sáme bájnnon (ienemusát anedum bájno sáme gáptijn).

source: Det er ulike meninger hva de symboliserer og derfor ikke klargjort desto mer.
smj: Duot dát vuojnnu le majt da merkahi, ja dajnas ælla lagábut tjielggidum.

source: Det samiske flagget ble i 2003 i Norge offisielt anerkjent gjennom endringer i Sameloven og Lov om flagging på kommunenes offentlige bygninger.
smj: Sáme slávggá dåhkkiduváj almulattjat jagen 2003 Vuonan, daj rievddadusáj milta ma li Sámelágan ja Lágan slávggima birra suohkana almulasj huodnahijn.

source: Stortinget bemyndiget samtidig Sametinget til å vedta forskrifter for bruk av flagget.
smj: Sæmmi bále Stuorradigge Sámedikkev fábmodij mierredittjat njuolgadustjállagijt slávgá adnema birra.

source: Sametinget vedtok dette i 27. mai 2004.
smj: Sámedigge dåhkkidij dáv moarmesmáno 27. b. 2004.

source: Flagget har offisiell status, men det er ikke et nasjonalflagg som folkerettslig og statsrettslig representerer kongeriket Norge.
smj: Slávgán la almulasj stáhtus, valla dat ij la rijkaslávggá mij álmmukriektá ja stáhtariektá milta gånågåsrijkav Vuonav åvdåsta.

source: Informasjon om sameflaggets farger og dimensjoner
smj: Diedo slávgá bájno ja dimensjåvnå birra

source: Se NRK-video: Hva betyr det samiske flagget?
smj: Lågå lága slávggima birra suohkana almulasj huodnahijn

source: Den samiske nasjonalsangen og samisk nasjonaljoik
smj: Sámij álmmuklávla ja sáme álmmukjuojgga

source: 1986 vedtok den Nordiska samekonferensen i Åre i Sverige at Sámi soga lávlla offisielt skulle utnevnes til samenes nasjonalsang.
smj: Nuorttarijkaj sámekonferænssa Åren mierredij 1986 at Sámi soga lávla jali Sámemátto lávla, almulattjat luluj nammaduvvat Sámij rijkalasjlávllagij.

source: Teksten er skrevet 1906 av sjøsamen Isak Saba (1875-1921) som arbeidet som lærer og kirkesanger, og var født i Nesseby.
smj: Tæksta l tjáledum 1906 merrasámes Isak Saba (1875-1921) gut bargaj åhpadiddjen ja girkkotjuojadiddjen ja lij riegádam nuorttavuona Unjárgan.

source: Isak Saba var den første same som ble valgt inn i Stortinget.
smj: Isak Saba lij vuostasj sábme gut válljiduváj vuona Stuorradiggáj.

source: Melodien er komponert av Arne Sørlie.
smj: Arne Sørlie la musijkav tjállám.

source: Samenes 22. konferanse i Váhtjer/Gällivare i Sverige bestemte i 2022 at joiken Sámi eatnan duoddariid, skal være den samiske nasjonaljoiken, ved siden av nasjonalsangen Sámi soga lávlla.
smj: Sámeráde mierredij 22. Sámekonferænsan Váhtjerin/Gällivare 2022 nammadit Sámieatnan duoddariid/Sámeednam duoddarijt rijkalasjjuojggusin Sámij rijkalasjlavlaga buohta.

source: Joiketeksten ble skrevet av forfatteren, artisten og kunstneren Nils-Aslak Valkeapää som komponerte joiken på 1970-tallet.
smj: Juojgos tjáleduváj suoma-sáme tjálles, tjuojadiddjes ja dájddaris NilsAslak "Áillohaš” Valkeapää gut tjálij juojggusav.

source: Samisk parlamentarisk råd og Samerådets felles komité for samiske nasjonalsymboler har samlet teksten til den samiske nasjonalsangen Sámi soga lávlla og den samiske nasjonaljoiken på flere samiske språk i ett dokument.
smj: Sáme parlametáralasj ráde ja Sámeráde aktisasj juogos sáme rijkalasjgåvåstagájd la almodam tjoahkke tjállagav sáme rijkalasj lávllagijn (Sámeálmmuga lávla) ja sáme rijkalasjjuojggusav moatte sáme giellaj.

source: Last ned tekstene til Sámi Soga Lávlla og Sámieatnan Duoddariid på mange språk
smj: Viettja Sáme berraha lávllaga ja Sámeednama duoddarij tevstav moatte giellaj

source: Lytt til Sámi eatnan duoddariid på Youtube
smj: Guldal Sámeednam duoddarijt YouTuben Moallanagáv adnem

source: Da 6. februar ble vedtatt som samisk nasjonaldag av samekonferansen i 1992, var vedtaket på samisk og inneholdt begrepet .
smj: Gå guovvamáno 6. b. mierreduváj sámij álmmukbiejvven sámekonferánsan 1992, de lij mærrádus sámegiellaj ja moallanahka aneduváj.

source: I noen norske oversettelser har «samefolkets dag» forekommet, fordi sámi betyr samisk, álbmot betyr folk og beaivi betyr dag.
smj: Riekta jårggålibme dárogiellaj la . Muhtem dárogieljårggålimen la aneduvvam, danen gå sáme merkaj samisk, álmmuk merkaj folk ja biejvve merkaj dag.

source: I den svenske oversettelsen fra samekonferansen ble begrepet brukt.
smj: Sámekonferánsa Svieriga dárogieljårggålibme aneduvvá moallanahka .

source: Begrepene «samefolkets dag» og «samisk folkedag» har etablert seg som følge av upresise oversettelser og delvis som et resultat av at begrepet «nasjonaldag» av enkelte har vært oppfattet som kontroversielt.
smj: Moallanagá ja li sajájduvvam iehpedárkkelis jårggålime diehti ja muhtem mærráj danen gå muhtema li adnám moallánagáv nággovuoládissan.

source: Samekonferansen la imidlertid til grunn at samene er ett folk (nasjon) og at bruken av nasjonsbegrepet således ikke forutsetter en egen stat.
smj: Sámekonferánssa huoman vuodon biejaj, sáme la akta álmmuk (nasjåvnnå) ja nasjåvnnåmoallanagá adnem ij dan diehti gájbbeda sierra stáhtav.

source: Både samekonferansen (senere Samerådet) og de nordiske sametingene bruker offisielt begrepet «nasjonaldag».
smj: Sámekonferánssa (maŋŋela Sámeráde) ja aj nuorttarijkaj sámedikke adni almulattjat moallánagáv .

source: Les mer om hva Store norske leksikon skriver om hva en nasjonaldag er
smj: Lågå majt Store norske leksikon tjállá nasjonaldag bágo birra

source: Les mer om hva Store norske leksikon skriver om hva en nasjon er
smj: Lågå majt Store norske leksikon tjállá nasjåvnnå/nasjon bágo birra

source: Les mer om hva Store norske leksikon skriver om hva en stat er
smj: Lågå majt Store norske leksikon tjállá stáhta/stat bágo birra

source: Fellesorgan for forvaltning og utvikling av samiske nasjonalsymboler
smj: Aktisasjorgádna sáme nasjonálasymbåvlåj háldadibmáj ja åvddånibmáj

source: Samisk parlamentarisk råd og Samerådet har etablert et fellesorgan for forvaltning og utvikling av samiske nasjonalsymboler.
smj: Sáme parlamentárálasj ráde ja Sámeráde lij dåladam aktisasjorgánav sáme nasjonálasymbåvlåj háldadibmáj ja åvddånibmáj.

source: Fellesorganets mandat er å foreslå retningslinjer for forvaltning av samiske nasjonalsymboler, samt å vurdere hvilke samiske nasjonalsymboler slike retningslinjer skal gjøres gjeldende for.
smj: Aktisasjorgána ámát la ævtodit njuolgadusájt sáme nasjonállasymbåvlåj háldadibmáj, ja árvustallat makkir sáme nasjonalsymbåvlå galggi guoskaduvvat dáj njuolgadusájs.

source: Les mer om Fellesorgan for forvaltning og utvikling av samiske nasjonalsymboler
smj: Lågå ienebu aktisasjorgána birra sáme nasjonálasymbåvlåj háldadibmáj ja åvddånibmáj

source: Offisielle samiske flaggdager
smj: Almulasj sáme slávggimbiejve

source: De offisielle samiske flaggdagene som ble vedtatt på Samekonferansen i Helsingfors i 1992, Samekonferansen i Murmansk i 1996 og Samekonferansen i Tråante 2017 er:
smj: Almulasj sáme slávggimbiejve ma mierreduvvin Sámekonferánsan Helsinkin 1992, Sámekonferánsan Murmanskan 1996 ja Sámekonferánsan Tråanten (Roandemin) 2017:

source: 6. februar – Samisk nasjonaldag som feires til minne om det første landsmøtet i Trondheim 1917
smj: Guovvamáno 6. b. - Sámij álmmukbiejvve mij avvudaláduvvá vuostasj sáme rijkatjåhkanime mujtton mij dåladuváj Roandemin 1917.

source: 2. mars – Sametinget i Finland ble opprettet i 1996 og avløste samedelegasjonen, som ble opprettet i 1973.
smj: Snjuktjamáno 2. b. - Ådå Sámedikke rahpam Suoman 1996

source: 25. mars – Maria budskapsdag, en tradisjonell samisk helligdag
smj: Snjuktjamáno 25. b. - Márjjábiejvve, dålusj sáme bassebiejvve

source: 24. juni – Midtsommerdagen
smj: Biehtsemáno 24. b. - Mihttsamárbiejvve

source: 9. august – FNs internasjonale urfolksdag
smj: Bårggemáno 9. b. - AN rijkajgasskasasj álggoálmmukbiejvve

source: 15. august – Det samiske flagget ble vedtatt denne dagen i 1986
smj: Bårggemáno 15. b. - Sáme slávggá mierreduváj dan biejve 1986

source: 18. august – Samerådet ble grunnlagt denne dagen i 1956
smj: Bårggemáno 18. b. - Sámeráde vuododuváj dán biejve 1956

source: 26. august – Sametinget i Sverige ble åpnet denne dagen i 1993
smj: Bårggemáno 26. b. - Svieriga Sámedigge vuododuváj dan biejve 1993

source: 9. oktober – Sametinget i Norge ble åpnet denne dagen i 1989
smj: Gålgådismáno 9. b. - Vuona Sámedigge vuododuváj dan biejve 1989

source: 9. november – Delegasjonen for samiske saker ble grunnlagt i Finland i 1973
smj: Basádismáno 9. b. - Sáme ássjij delegasjåvnnå Suoman vuododuváj dan biejve 1973

source: 15. november – Isak Sabas fødselsdag 1875.
smj: Basádismáno 15. b. - Isak Saba riegádij dan biejve 1875.

source: Han skrev teksten til samenes nasjonalsang.
smj: Sån tjálij bágojt sámevierrega lávllagij

source: Mer informasjon
smj: Lågå ienebuv
